<?php

const TR = array(
    "page_title" => "عيادة دبي لطب الأسنان في دبي | DentfixDubai",
    "page_keywords" => "عيادة الأسنان، دبي، الفينير، التيجان، ابتسامة هوليوود، طب الأسنان الترميمي",
    "page_description" => "يقدم فريقنا من أطباء الأسنان الخبراء مجموعة واسعة من الخدمات للحصول على ابتسامة جميلة وصحية. حدد موعدك اليوم واستمتع برعاية أسنان استثنائية في عيادة دبي لطب الأسنان - DentfixDubai.",

    "whatsapp_main_keyword" => "زراعة الأسنان",

    // HEADER
    "nav_menu" => array(
        "why" => "لماذا تختارنا",
        "before-after" => "قبل وبعد",
        "influencers" => "المؤثرون",
        "services" => "الخدمات",
        "team" => "فريقنا",
        "footer" => "اتصل بنا"
    ),

    // BANNER
    "banner_header" => "<span>الخريف يناديك!..</span> عرض خاص. وفر 25٪ وأكثر.",

    // HERO
    "hero_title" => "عيادة الأسنان <span>في دبي</span>",
    "hero_title_mobile" => "عيادة الأسنان <br><span>في دبي</span>",
    "hero_subtitle" => "حسّن ابتسامتك<br>مع خدمات Dentfix Clinic بأسعار معقولة",
    "hero_button" => "احصل على أفضل حل للأسنان",
    "hero_org_title" => "علاماتنا التجارية الموثوقة",

    // FORM
    "form_title" => "أعد تشكيل ابتسامتك الجميلة مع Dentfix",
    "form_description" => "املأ النموذج وسيساعدك خبراؤنا في الإجابة على أي أسئلة لديك بسرعة.",
    "form_button" => "سارع! احصل على عرض مجاني",

    // WHY CHOOSE
    "why_title" => "لماذا تختارنا؟",
    "why" => array(
        "<strong>أحدث التقنيات</strong>",
        "<strong>جميع الخدمات</strong> في مكان واحد",
        "<strong>+15780</strong> مريض سعيد",
        "<strong>+17 سنة</strong> من الخبرة",
        "<strong>أحدث التقنيات</strong>",
        "<strong>أسعار معقولة</strong>"
    ),
    "why_descriptions" => array(
        "استمتع برعاية طبية متقدمة بأحدث التقنيات.",
        "خدمات رعاية صحية شاملة ومريحة في مكان واحد.",
        "انضم إلى الآلاف من المرضى الراضين الذين يثقون بنا.",
        "استفد من أكثر من 17 عامًا من الخبرة المهنية.",
        "أدوات متطورة للتشخيص والعلاج الدقيق.",
        "رعاية عالية الجودة بأسعار مناسبة."
    ),

    // SERVICES
    "services_title" => "اكتشف حلولنا الطبية للأسنان الموصى بها بشدة",
    "service_card_button" => "احصل على مزيد من المعلومات",
    "services_details" => array(
        [
            "زراعة الأسنان",
            "باقة زراعة الأسنان لدينا:",
            "All On Four",
            "All On Six",
            "All On Eight",
            "Three On Six",
            "زراعة الأسنان الكاملة"
        ],
        [
            "فينير الأسنان",
            "باقة فينير الأسنان لدينا:",
            "الفينير المركب",
            "فينير البورسلين",
            "فينير E-max",
            "فينير لامينيت",
            "فينير بدون تحضير",
            "مجموعة كاملة من الفينير",
            "زراعة الأسنان الكاملة"
        ],
        [
            "تيجان الأسنان",
            "باقة تيجان الأسنان لدينا:",
            "تيجان Celtra",
            "تيجان E-max",
            "تيجان الزركونيوم",
            "تيجان البورسلين",
            "مجموعة كاملة من التيجان"
        ],
        [
            "ابتسامة هوليوود",
            "اختبر تحولاً مذهلاً لابتسامتك من خلال تقنياتنا المتقدمة وخبرتنا.<br>استمتع بعملية تعافي سلسة ومريحة لابتسامة هوليوود في دبي، مع ضمان راحتك طوال الوقت."
        ],
        [
            "طب الأسنان الترميمي",
            "سواء كنت بحاجة إلى زراعة أسنان، تيجان، جسور، أو إجراءات ترميمية أخرى، فإننا نقدم حلولاً شاملة تحقق نتائج طبيعية المظهر."
        ],
    ),

    // BEFORE AND AFTER
    "ba_title" => "قبل وبعد",
    "ba_button" => "احصل على أفضل علاج للأسنان",

    // TEAM
    "team_title" => "فريقنا",
    "team_description" => "تعرف على فريقنا من المحترفين ذوي الخبرة والمهارة المكرسين لتقديم أفضل رعاية أسنان لك.",

    // CALL TO ACTION
    "cta_title" => "استشارة مجانية عبر الإنترنت",
    "cta_subtitle" => "استشارة افتراضية:",
    "cta_description" => "تواصل معنا قبل الجراحة للحصول على لقاء تحضيري شخصي.",
    "cta_button" => "اتصل بنا",

    // CLINIC
    "hospital_title" => "اكتشف عيادتنا من خلال الصور",

    // PACKAGE
    "package_title" => "تفاصيل خدمة Dentfix",
    "package_button" => "احصل على معلومات الأسعار",

    // INFLUENCERS
    "influencers_title" => "فيديوهات المؤثرين على يوتيوب",
    // الأسئلة الشائعة
"faq_title" => "الأسئلة الشائعة",
"faq" => array(
    [
        "هل علامة زراعة الأسنان مهمة؟ هل الزراعة ذات جودة عالية؟",
        "في عيادة Dentfix، نستخدم فقط المنتجات الممتازة مثل Ivoclar Vivadent وStraumann وNobel Biocare Implant في إجراءاتنا السنية. هذه المنتجات معروفة بجودتها العالية، مما يضمن نتائج طويلة الأمد ومفيدة لمرضانا. التزامنا بتقديم أعلى مستوى من الرعاية السنية يظهر في اختيارنا لهذه العلامات التجارية الرائدة. يمكنك الرجوع إلى المجلة الأوروبية لطب الأسنان، وهي مصدر موثوق للأبحاث السنية، للحصول على مزيد من المعلومات."
    ],
    [
        "ما هي مدة بقاء ابتسامة هوليوود؟",
        "تعتمد مدة بقاء ابتسامة هوليوود على متانة زراعة الأسنان أو التيجان أو القشور المستخدمة. يمكن أن تدوم القشور الخزفية لأكثر من 20 عامًا، بينما تدوم القشور المركبة حوالي 10 سنوات."
    ],
    [
        "كم تدوم القشور السنية؟",
        "يمكن أن تدوم القشور السنية لفترة طويلة، خاصة إذا كانت ملتصقة جيدًا بطبقة المينا. بينما تدوم القشور المركبة عادة من 7 إلى 10 سنوات، فإن القشور الخزفية القوية يمكن أن تستمر لمدة 20 عامًا أو أكثر."
    ],
    [
        "ما وظيفة التاج السني؟",
        "التاج السني هو غطاء يشبه السن يستخدم لاستعادة الأسنان المتسوسة أو التالفة أو الضعيفة أو المتآكلة. بالإضافة إلى ذلك، يمكن لأطباء الأسنان تغطية الأسنان المعالجة بالجذور وزراعة الأسنان بالتاج. يمكن أن تدوم التيجان ما بين خمس إلى خمس عشرة سنة."
    ],
    [
        "هل زراعة الأسنان مؤلمة جدًا؟",
        "أثناء إجراء زراعة الأسنان، سيتم استخدام التخدير الموضعي لتخدير الأعصاب حول منطقة الزراعة. سيمنعك هذا من الشعور بأي ألم. قد تشعر ببعض الضغط، لكنه لن يكون مزعجًا."
    ],
    [
        "هل تركيب التاج مؤلم؟",
        "قد يشعر بعض الأشخاص بالقلق من العلاج السني المنتظم لتركيب التاج لأنهم يخشون الشعور بالألم. ومع ذلك، نظرًا لأن طبيب الأسنان سيقوم بتخدير فمك قبل بدء أي علاج، فلا ينبغي أن يكون الإجراء مؤلمًا. ينطبق ذلك على كل خطوة من خطوات الإجراء، بدءًا من الموعد الأول وحتى التثبيت النهائي."
    ],
),


    // FOOTER
    "footer_social_title" => "وسائل التواصل الاجتماعي الخاصة بنا",
    "footer_copyright" => "جميع الحقوق محفوظة © %s - Dentfix",
);