<?php

const AR = array(
    "page_title" => "عيادة دبي لطب الأسنان في دبي | DentfixDubai",
    "page_keywords" => "عيادة أسنان، دبي، قشور الأسنان، تيجان الأسنان، ابتسامة هوليوود، طب الأسنان الترميمي",
    "page_description" => "يقدم فريقنا الخبير من أطباء الأسنان مجموعة واسعة من الخدمات للحصول على ابتسامة جميلة وصحية. حدد موعدك اليوم واستمتع برعاية أسنان استثنائية في عيادة دبي للأسنان - DentfixDubai.",

    "whatsapp_main_keyword" => "زراعة الأسنان",

    // HEADER
    "nav_menu" => array(
        "why" => "لماذا تختارنا",
        "before-after" => "قبل وبعد",
        "influencers" => "المؤثرون",
        "services" => "الخدمات",
        "team" => "فريقنا",
        "footer" => "اتصل بنا"
    ),

    // BANNER
    "banner_header" => "<span>الخريف يناديك!..</span> عرض خاص. وفر 25٪ وأكثر.",

    // HERO
    "hero_title" => "عيادة الأسنان <span>في دبي</span>",
    "hero_title_mobile" => "عيادة الأسنان <br><span>في دبي</span>",
    "hero_subtitle" => "حسّن ابتسامتك<br>مع خدمات Dentfix بأسعار معقولة",
    "hero_button" => "احصل على أفضل حل لأسنانك",
    "hero_org_title" => "علاماتنا التجارية الموثوقة",

    // FORM
    "form_title" => "أعد تشكيل ابتسامتك الجميلة مع Dentfix",
    "form_description" => "أكمل النموذج وسيساعدك خبراؤنا في الإجابة على جميع استفساراتك بسرعة.",
    "form_button" => "سارع! احصل على عرض مجاني",

    // WHY CHOOSE
    "why_title" => "لماذا تختارنا؟",
    "why" => array(
        "<strong>تقنيات حديثة ومتطورة</strong>",
        "<strong>خدمات متكاملة</strong>",
        "<strong>+15780</strong> مريض سعيد",
        "<strong>+17 عامًا</strong> من الخبرة",
        "<strong>أحدث التقنيات</strong>",
        "<strong>أسعار معقولة</strong>"
    ),
    "why_descriptions" => array(
        "تمتع برعاية طبية متقدمة بأحدث التقنيات.",
        "خدمات رعاية صحية متكاملة في مكان واحد.",
        "انضم إلى آلاف المرضى الراضين الذين يثقون بنا.",
        "استفد من خبرة تمتد لأكثر من 17 عامًا.",
        "أدوات متطورة لتشخيص وعلاج دقيق.",
        "رعاية عالية الجودة بأسعار تنافسية."
    ),

    // SERVICES
    "services_title" => "اكتشف حلولنا الموصى بها لطب الأسنان",
    "service_card_button" => "احصل على مزيد من المعلومات",
    "services_details" => array(
        [
            "زراعة الأسنان",
            "باقة زراعة الأسنان لدينا:",
            "الكل على أربعة",
            "الكل على ستة",
            "الكل على ثمانية",
            "ثلاثة على ستة",
            "زراعة الأسنان الكاملة"
        ],
        [
            "قشور الأسنان",
            "باقة قشور الأسنان لدينا:",
            "القشور المركبة",
            "القشور الخزفية",
            "قشور E-max",
            "القشور اللامينيت",
            "القشور بدون تحضير",
            "مجموعة كاملة من القشور"
        ],
        [
            "تيجان الأسنان",
            "باقة تيجان الأسنان لدينا:",
            "تيجان Celtra",
            "تيجان E-max",
            "تيجان الزركونيوم",
            "تيجان البورسلين",
            "مجموعة كاملة من التيجان"
        ],
        [
            "ابتسامة هوليوود",
            "استمتع بتحول مذهل لابتسامتك من خلال تقنياتنا المتقدمة وخبراتنا.<br>تمتع بعملية تعافي سلسة ومريحة بعد ابتسامة هوليوود في دبي، مما يضمن راحتك طوال الوقت."
        ],
        [
            "طب الأسنان الترميمي",
            "سواء كنت بحاجة إلى زراعة الأسنان أو التيجان أو الجسور أو أي إجراءات ترميمية أخرى، فإننا نقدم حلولًا كاملة بنتائج طبيعية المظهر."
        ],
    ),

    // FOOTER
    "footer_social_title" => "وسائل التواصل الاجتماعي الخاصة بنا",
    "footer_copyright" => "جميع الحقوق محفوظة © %s - Dentfix",
);