<?php

const TR = array(
   "page_title" => "Стоматологическая клиника в Дубае | DentfixDubai",
"page_keywords" => "стоматологическая клиника, Дубай, виниры, коронки, голливудская улыбка, реставрационная стоматология",
"page_description" => "Наша команда профессиональных стоматологов предлагает широкий спектр услуг для красивой и здоровой улыбки. Запишитесь на прием сегодня и получите исключительную стоматологическую помощь в Dubai Dental Teeth Clinic - DentfixDubai.",

"whatsapp_main_keyword" => "имплантация зубов",

// HEADER
"nav_menu" => array(
    "why" => "Почему выбирают нас",
    "before-after" => "До и после",
    "influencers" => "Инфлюенсеры",
    "services" => "Услуги",
    "team" => "Наша команда",
    "footer" => "Контакты"
),

// BANNER
"banner_header" => "<span>Осень зовет ВАС!..</span> Специальное предложение. Экономьте 25% и больше.",

// HERO
"hero_title" => "Стоматологическая клиника <span>в Дубае</span>",
"hero_title_mobile" => "Стоматологическая клиника <br><span>в Дубае</span>",
"hero_subtitle" => "Улучшите свою улыбку<br>с доступными услугами клиники Dentfix",
"hero_button" => "Получите лучшее стоматологическое решение",
"hero_org_title" => "Наши надежные бренды",

// FORM
"form_title" => "Создайте свою идеальную улыбку с Dentfix",
"form_description" => "Заполните форму, и наши специалисты оперативно ответят на все ваши вопросы.",
"form_button" => "Поторопитесь! Получите бесплатную консультацию",

// WHY CHOOSE
"why_title" => "Почему выбирают нас?",
"why" => array(
    "<strong>Современные технологии</strong>",
    "<strong>Все услуги</strong> в одном месте",
    "<strong>+15780</strong> довольных пациентов",
    "<strong>+17 лет</strong> опыта",
    "<strong>Передовые технологии</strong>",
    "<strong>Доступные</strong> цены"
),
"why_descriptions" => array(
    "Испытайте передовую медицинскую помощь с новейшими технологиями.",
    "Удобные и комплексные медицинские услуги в одном месте.",
    "Присоединяйтесь к тысячам довольных пациентов, которые нам доверяют.",
    "Пользуйтесь опытом специалистов с более чем 17-летним стажем.",
    "Передовые инструменты для точной диагностики и лечения.",
    "Качественная помощь по доступным ценам."
),
// SERVICES
"services_title" => "Ознакомьтесь с нашими самыми востребованными стоматологическими решениями",
"service_card_button" => "Получить больше информации",
"services_details" => array(
    [
        "Имплантация зубов",
        "Наши пакеты услуг по имплантации зубов:",
        "All On Four",
        "All On Six",
        "All On Eight",
        "Three On Six",
        "Полная имплантация зубов"
    ],
    [
        "Виниры",
        "Наши пакеты услуг по установке виниров:",
        "Композитные виниры",
        "Керамические виниры",
        "E-max виниры",
        "Ламинатные виниры",
        "Безпрепные виниры",
        "Полный комплект виниров",
        "Полная имплантация зубов"
    ],
    [
        "Зубные коронки",
        "Наши пакеты услуг по установке коронок:",
        "Celtra коронки",
        "E-max коронки",
        "Циркониевые коронки",
        "Керамические коронки",
        "Полный комплект коронок"
    ],
    [
        "Голливудская улыбка",
        "Испытайте полное преображение улыбки благодаря нашим передовым методикам и опыту.<br>Наслаждайтесь комфортным процессом восстановления Голливудской улыбки в Дубае, заботясь о вашем благополучии на каждом этапе."
    ],
    [
        "Реставрационная стоматология",
        "Независимо от того, нужны ли вам импланты, коронки, мосты или другие реставрационные процедуры, мы предлагаем комплексные решения с естественными результатами."
    ],
),

// BEFORE AND AFTER
"ba_title" => "До и после",
"ba_button" => "Получите лучшее стоматологическое лечение",
// TEAM
"team_title" => "Наша команда",
"team_description" => "Познакомьтесь с нашей командой опытных и квалифицированных специалистов, которые стремятся предоставить вам наилучший стоматологический уход.",
"team_details" => array(
    [
        "Doc. Dr. Айше АТАЙ",
        "/assets/dt-ayse.webp"
    ],
    [
        "Spec. Dr. Сухан ИНАЛ",
        "/assets/dt-suhan.webp"
    ],
    [
        "Spec. Dr. Сиявуш АББАСГОЛИЗАДЕ",
        "/assets/dt-siyavus.webp"
    ],
    [
        "Spec. Dr. Сиявуш АББАСГОЛИЗАДЕ",
        "/assets/dt-siyavus.webp"
    ],
    [
        "Dt. Али БАЙРАМOГЛУ",
        "/assets/dt-ali.webp"
    ],
    [
        "Бюшра АБУСАЛИХ",
        "/assets/dt-busra.webp"
    ]
),

// CALL TO ACTION
"cta_title" => "Бесплатная онлайн-консультация",
"cta_subtitle" => "Виртуальная консультация:",
"cta_description" => "Свяжитесь с нами перед операцией для индивидуальной предоперационной встречи",
"cta_button" => "Связаться с нами",

// CLINIC
"hospital_title" => "Откройте для себя нашу клинику через фото",

// PACKAGE
"package_title" => "Детали услуг Dentfix",
"package_button" => "Получить информацию о цене",
"package_details" => array(
    [
        "Комплексные пакеты",
        "Ознакомьтесь с полным спектром стоматологических услуг Dentfix, включая реставрации, процедуры и решения, разработанные для удовлетворения всех ваших стоматологических потребностей."
    ],
    [
        "Запланируйте консультацию",
        "Свяжитесь с нами сегодня, чтобы изучить варианты лечения, подобранные специально для вас, и получить сияющую и здоровую улыбку."
    ],
    [
        "Трансфер из аэропорта",
        "Прилетаете в Дубай? Доверьте логистику нам. Наша команда организует ваш трансфер из аэропорта и передвижение по городу, предлагая комфортные микроавтобусы премиум-класса."
    ],
    [
        "Проживание",
        "Испытайте эксклюзивность в наших отелях в центре Дубая и в первоклассных партнерских заведениях. Откройте для себя уникальные возможности для незабываемого пребывания."
    ],
    [
        "Экскурсии",
        "Откройте для себя потрясающую красоту Дубая – поистине уникального города. Максимизируйте впечатления с нашими гидами и услугами перевода, наслаждаясь незабываемыми моментами."
    ],
    [
        "Послеоперационный уход",
        "Сохранение долгосрочного результата вашей процедуры – наш приоритет. Воспользуйтесь нашей послеоперационной поддержкой, чтобы сформировать здоровые привычки на долгие годы."
    ],
),

// INFLUENCERS
"influencers_title" => "Видео от YouTube-инфлюенсеров",
// FAQ
"faq_title" => "Часто задаваемые вопросы",
"faq" => array(
    [
        "Важно ли выбирать определенный бренд имплантата? Какое качество у имплантатов?",
        "Для наших стоматологических процедур клиника Dentfix использует только премиальные продукты, такие как Ivoclar Vivadent, Straumann и Nobel Biocare Implant. Эти продукты известны своим высоким качеством, обеспечивая долговечные и эффективные результаты для наших пациентов. Наша приверженность предоставлению стоматологической помощи высочайшего уровня подтверждается выбором этих ведущих брендов. Дополнительную информацию можно найти в Европейском журнале стоматологии (European Journal of Dentistry), авторитетном источнике стоматологических исследований."
    ],
    [
        "Сколько держится голливудская улыбка?",
        "Долговечность голливудской улыбки зависит от прочности используемых зубных имплантатов, коронок или виниров. Керамические виниры могут прослужить более 20 лет, тогда как композитные виниры – около 10 лет."
    ],
    [
        "Сколько служат зубные виниры?",
        "Зубные виниры могут сохраняться длительное время, особенно если они хорошо зафиксированы на эмали. Композитные виниры обычно служат 7–10 лет, а прочные керамические виниры могут сохраняться 20 лет и дольше."
    ],
    [
        "Для чего нужна зубная коронка?",
        "Зубная коронка – это колпачок, напоминающий естественный зуб, который используется для восстановления разрушенного, поврежденного, ослабленного или изношенного зуба. Кроме того, стоматологи могут накрывать коронками зубы после лечения корневых каналов и зубные имплантаты. Коронки служат от пяти до пятнадцати лет."
    ],
    [
        "Очень ли больно устанавливать имплант?",
        "Во время процедуры имплантации зубов используется местная анестезия, которая блокирует нервные окончания вокруг зоны имплантации. Это предотвращает любую боль. Вы можете почувствовать небольшое давление, но оно не будет вызывать дискомфорта."
    ],
    [
        "Больно ли устанавливать коронку?",
        "Некоторые пациенты могут нервничать перед установкой коронки, опасаясь неприятных ощущений. Однако ваш стоматолог обезболит полость рта перед началом процедуры, поэтому никакого дискомфорта быть не должно. Это касается всех этапов процедуры – от первого визита до окончательной установки коронки."
    ],
),

// FOOTER
"footer_social_title" => "Мы в соцсетях",
"footer_copyright" => "Все права защищены © %s - Dentfix",

);