<?php

const TR = array(
    "page_title" => "Зъбни импланти в Турция | DentfixTurkey",
    "page_keywords" => "зъбни импланти, Турция, дентални импланти, зъболечение, стоматология",
    "page_description" => "Нашият експертен екип от зъболекари предлага широка гама от услуги за красива и здрава усмивка. Запазете час днес и се насладете на изключителна грижа за зъбите в Dentfix Turkey.",

    "whatsapp_main_keyword" => "зъбни импланти",

    // HEADER
    "nav_menu" => array(
        "why" => "Защо да ни изберете",
        "before-after" => "Преди и след",
        "influencers" => "Влогъри",
        "services" => "Услуги",
        "team" => "Нашият екип",
        "footer" => "Свържете се с нас"
    ),

    // BANNER
    "banner_header" => "<span>Есента ви вика!..</span> Специална оферта. Спестете 25% и повече.",

    // HERO
    "hero_title" => "Зъбни импланти <span>в Турция</span>",
    "hero_title_mobile" => "Зъбни импланти <br><span>в Турция</span>",
    "hero_subtitle" => "Подобрете вашата усмивка<br>с достъпните услуги на Dentfix Clinic",
    "hero_button" => "Получете най-доброто решение за зъбите",
    "hero_org_title" => "Нашите доверени марки",

    // FORM
    "form_title" => "Преобразете вашата красива усмивка с Dentfix",
    "form_description" => "Попълнете формуляра и нашите експерти ще ви помогнат да отговорят на всички ваши въпроси бързо.",
    "form_button" => "Бързайте! Получете безплатна оферта",

    // WHY CHOOSE
    "why_title" => "Защо да ни изберете?",
    "why" => array(
        "<strong>Най-новите технологии</strong>",
        "<strong>Всички услуги</strong> на едно място",
        "<strong>+15780</strong> щастливи пациенти",
        "<strong>+17 години</strong> опит",
        "<strong>Най-новите технологии</strong>",
        "<strong>Достъпни цени</strong>"
    ),
    "why_descriptions" => array(
        "Насладете се на авангардна медицинска грижа с най-новите технологии.",
        "Цялостни и удобни здравни услуги на едно място.",
        "Присъединете се към хиляди доволни пациенти, които ни се доверяват.",
        "Възползвайте се от повече от 17 години професионален опит.",
        "Съвременни инструменти за точна диагностика и лечение.",
        "Високо качество грижа на достъпни цени."
    ),

    // SERVICES
    "services_title" => "Открийте нашите силно препоръчвани дентални медицински решения",
    "service_card_button" => "Получете повече информация",
    "services_details" => array(
        [
            "Зъбни импланти",
            "Нашият пакет зъбни импланти:",
            "All On Four",
            "All On Six", 
            "All On Eight",
            "Three On Six",
            "Пълни зъбни импланти"
        ],
        [
            "Зъбни фасети",
            "Нашият пакет зъбни фасети:",
            "Композитни фасети",
            "Порцеланови фасети", 
            "E-max фасети",
            "Ламинирани фасети",
            "Фасети без препариране",
            "Пълен комплект фасети",
            "Пълни зъбни импланти"
        ],
        [
            "Зъбни корони",
            "Нашият пакет зъбни корони:",
            "Celtra корони",
            "E-max корони",
            "Циркониеви корони", 
            "Порцеланови корони",
            "Пълен комплект корони"
        ],
        [
            "Холивудска усмивка",
            "Изпитайте невероятна трансформация на вашата усмивка с нашите авангардни техники и експертиза.<br>Насладете се на плавен и удобен процес на възстановяване за Холивудска усмивка в Турция, като ви гарантираме комфорт през цялото време."
        ],
        [
            "Възстановително зъболечение",
            "Независимо дали се нуждаете от импланти, корони, мостове или други възстановителни процедури, ние предлагаме цялостни решения, които постигат естествено изглеждащи резултати."
        ],
    ),

    // BEFORE AND AFTER
    "ba_title" => "Преди и след",
    "ba_button" => "Получете най-доброто лечение на зъбите",

    // TEAM
    "team_title" => "Нашият екип",
    "team_description" => "Запознайте се с нашия екип от опитни и умели професионалисти, посветени на предоставянето на най-добрата грижа за зъбите за вас.",
    "team_details" => array(
        [
            "Doc. Dr. Ayşe ATAY",
            "/assets/dt-ayse.webp"
        ],
        [
            "Spec. Dr. Suhan İNAL", 
            "/assets/dt-suhan.webp"
        ],
        [
            "Spec. Dr. Siavash ABBASGHOLIZADEH",
            "/assets/dt-siyavus.webp"
        ],
        [
            "Spec. Dr. Siavash ABBASGHOLIZADEH",
            "/assets/dt-siyavus.webp"
        ],
        [
            "Dt. Ali BAYRAMOGLU",
            "/assets/dt-ali.webp"
        ],
        [
            "Büşra ABUSALİH",
            "/assets/dt-busra.webp"
        ]
    ),

    // CALL TO ACTION
    "cta_title" => "Безплатна онлайн консултация",
    "cta_subtitle" => "Виртуална консултация:",
    "cta_description" => "Свържете се с нас преди операцията за лична подготвителна среща.",
    "cta_button" => "Свържете се с нас",

    // CLINIC
    "hospital_title" => "Открийте нашата клиника чрез снимки",

    // PACKAGE
    "package_title" => "Детайли за услугата Dentfix",
    "package_button" => "Получете информация за цените",
    "package_details" => array(
        [
            "Пълни пакети",
            "Открийте цялостната гама от дентални медицински услуги на Dentfix, включващи възстановления, процедури и решения, проектирани да отговорят на всичките ви дентални нужди."
        ],
        [
            "Запазете консултация",
            "Свържете се с нас днес, за да изследвате опции за лечение, проектирани да ви помогнат да постигнете жизнена и лъчезарна усмивка, която излъчва здраве и красота."
        ],
        [
            "Трансфер от летището",
            "Пристигнахте в Турция? Нека ние се погрижим за логистиката. Нашият посветен екип ще се заеме с посрещането от летището и местните ви транспортни нужди, предоставяйки флота от луксозни миниванове за вашия комфорт и благополучие."
        ],
        [
            "Настаняване",
            "Изпитайте изключителността в нашите централно разположени хотели в Турция и първокласни партньорски заведения. Открийте безпрецедентни възможности за незабравима престой."
        ],
        [
            "Туристическа обиколка",
            "Открийте зашеметяващата красота на Турция, наистина удивителна дестинация. Извлечете максимума от вашето изживяване с нашите водени обиколки и преводачески услуги, потопявайки се в незабравими моменти."
        ],
        [
            "Следоперативна грижа",
            "Поддържането на вашите дългосрочни резултати след операцията е наш приоритет. Възползвайте се от нашата следоперативна грижа и подкрепа, позволявайки ви да приемете здравословни навици, които ще издържат."
        ],
    ),

    // INFLUENCERS
    "influencers_title" => "YouTube влогър видеа",

    // FAQ
    "faq_title" => "Често задавани въпроси",
    "faq" => array(
        [
            "Важна ли е марката на зъбния имплант? Качествени ли са имплантите?",
            "В клиника Dentfix използваме само отлични продукти като Ivoclar Vivadent, Straumann и Nobel Biocare Implant в нашите дентални процедури. Тези продукти са известни с високото си качество, гарантирайки дългосрочни и благоприятни резултати за нашите пациенти. Нашето посвещение на предоставянето на най-високо ниво дентална грижа се проявява в избора ни на тези водещи марки. Можете да се обърнете към Европейското списание по дентална медицина, което е надежден източник за дентални изследвания, за повече информация."
        ],
        [
            "Колко дълго трае Холивудската усмивка?",
            "Продължителността на Холивудската усмивка зависи от издръжливостта на използваните зъбни импланти, корони или фасети. Порцелановите фасети могат да издържат повече от 20 години, докато композитните фасети трайно около 10 години."
        ],
        [
            "Колко дълго трайно зъбните фасети?",
            "Зъбните фасети могат да трайно дълго време, особено ако са добре залепени към емайла. Докато композитните фасети обикновено трайно от 7 до 10 години, силните порцеланови фасети могат да продължат 20 години или повече."
        ],
        [
            "Каква е функцията на зъбната корона?",
            "Зъбната корона е покривка, подобна на зъб, която се използва за възстановяване на разрушени, повредени, слаби или износени зъби. Освен това зъболекарите могат да покрият зъби, лекувани с канални, и зъбни импланти с корона. Короните могат да трайно от пет до петнадесет години."
        ],
        [
            "Много ли болезнени са зъбните импланти?",
            "По време на процедурата за зъбни импланти ще се използва местна анестезия за упояване на нервите около областта на импланта. Това ще ви предпази от усещането за болка. Може да почувствате малко натиск, но няма да бъде неприятно."
        ],
        [
            "Болезнено ли е поставянето на корона?",
            "Някои хора може да се тревожат от редовното зъболечение за поставяне на корона, защото се страхуват от болка. Въпреки това, тъй като зъболекарят ще упои устата ви преди да започне което и да е лечение, процедурата не трябва да бъде болезнена. Това важи за всяка стъпка от процедурата, от първия час до окончателното поставяне."
        ],
    ),

    // FOOTER
    "footer_social_title" => "Нашите социални медии",
    "footer_copyright" => "Всички права запазени © %s - Dentfix",
);
