<?php

const TR = array(
    "page_title" => "Стоматологическая клиника в Турции | DentfixTurkey",
    "page_keywords" => "стоматологическая клиника, Турция, виниры, коронки, голливудская улыбка, восстановительная стоматология",
    "page_description" => "Наша команда опытных стоматологов предлагает широкий спектр услуг для красивой и здоровой улыбки. Запишитесь на прием сегодня и получите исключительную стоматологическую помощь в клинике DentfixTurkey.",

    "whatsapp_main_keyword" => "зубной имплант",

    // HEADER
    "nav_menu" => array(
        "why" => "Почему выбирают нас",
        "before-after" => "До и после",
        "influencers" => "Инфлюенсеры",
        "services" => "Услуги",
        "team" => "Наша команда",
        "footer" => "Контакты"
    ),

    // BANNER
    "banner_header" => "<span>Осень зовёт ВАС!..</span> Специальное предложение. Сэкономьте 25% и более.",

    // HERO
    "hero_title" => "Стоматологическая клиника <span>в Турции</span>",
    "hero_title_mobile" => "Стоматологическая клиника <br><span>в Турции</span>",
    "hero_subtitle" => "Совершенствуйте свою улыбку<br>с доступными услугами клиники Dentfix",
    "hero_button" => "Получите лучшее стоматологическое решение",
    "hero_org_title" => "Наши надежные бренды",

    // FORM
    "form_title" => "Преобразите свою красивую улыбку с Dentfix",
    "form_description" => "Заполните форму, и наши специалисты оперативно ответят на все ваши вопросы.",
    "form_button" => "Поторопитесь! Получите бесплатную консультацию",

    // WHY CHOOSE
    "why_title" => "Почему выбирают нас?",
    "why" => array(
        "<strong>Современные технологии</strong>",
        "<strong>Все в одном</strong> месте",
        "<strong>+15780</strong> довольных пациентов",
        "<strong>+17 лет</strong> опыта",
        "<strong>Передовые технологии</strong>",
        "<strong>Доступные</strong> цены"
    ),
    "why_descriptions" => array(
        "Используем новейшие технологии для передового лечения.",
        "Комплексные медицинские услуги в одном месте.",
        "Присоединяйтесь к тысячам довольных пациентов, которые нам доверяют.",
        "Пользуйтесь преимуществами более чем 17-летнего опыта.",
        "Современное оборудование для точной диагностики и лечения.",
        "Высококачественное лечение по доступным ценам."
    ),

    // SERVICES
    "services_title" => "Ознакомьтесь с нашими лучшими стоматологическими решениями",
    "service_card_button" => "Узнать больше",
    "services_details" => array(
        [
            "Зубные импланты",
            "Наши пакеты имплантации:",
            "All On Four",
            "All On Six",
            "All On Eight",
            "Three On Six",
            "Полная имплантация зубов"
        ],
        [
            "Виниры",
            "Наши пакеты виниров:",
            "Композитные виниры",
            "Фарфоровые виниры",
            "E-max виниры",
            "Ламинатные виниры",
            "Безобточные виниры",
            "Полный комплект виниров"
        ],
        [
            "Зубные коронки",
            "Наши пакеты коронок:",
            "Celtra коронки",
            "E-max коронки",
            "Циркониевые коронки",
            "Фарфоровые коронки",
            "Полный комплект коронок"
        ],
        [
            "Голливудская улыбка",
            "Оцените преобразующую силу нашей методики и профессионализма.<br>Процесс восстановления после Hollywood Smile в Турции проходит комфортно и без стресса."
        ],
        [
            "Восстановительная стоматология",
            "Мы предлагаем полные решения, включая импланты, коронки и мосты, обеспечивая естественный результат."
        ],
    ),

    // BEFORE AND AFTER
    "ba_title" => "До и после",
    "ba_button" => "Получите лучшее стоматологическое лечение",

    // TEAM
    "team_title" => "Наша команда",
    "team_description" => "Познакомьтесь с нашей командой опытных специалистов, преданных качественной стоматологической помощи.",
    "team_details" => array(
        [
            "Doc. Dr. Ayşe ATAY",
            "/assets/dt-ayse.webp"
        ],
        [
            "Spec. Dr. Suhan İNAL",
            "/assets/dt-suhan.webp"
        ],
        [
            "Spec. Dr. Siavash ABBASGHOLIZADEH",
            "/assets/dt-siyavus.webp"
        ],
        [
            "Spec. Dr. Siavash ABBASGHOLIZADEH",
            "/assets/dt-siyavus.webp"
        ],
        [
            "Dt. Ali BAYRAMOGLU",
            "/assets/dt-ali.webp"
        ],
        [
            "Büşra ABUSALİH",
            "/assets/dt-busra.webp"
        ]
    ),

    // CALL TO ACTION
    "cta_title" => "Бесплатная онлайн-консультация",
    "cta_subtitle" => "Виртуальная консультация:",
    "cta_description" => "Свяжитесь с нами перед операцией для персонального предоперационного обсуждения",
    "cta_button" => "Свяжитесь с нами",

    // CLINIC
    "hospital_title" => "Познакомьтесь с нашей клиникой через фотографии",

    // PACKAGE
    "package_title" => "Детали услуг Dentfix",
    "package_button" => "Узнать цену",
    "package_details" => array(
        ["Все в одном пакете", "Широкий спектр стоматологических услуг, включая реставрацию и лечение."],
        ["Консультация", "Запишитесь на консультацию и узнайте о вариантах лечения."],
        ["Трансфер из аэропорта", "Мы организуем ваш трансфер и поездки по городу."],
        ["Проживание", "Комфортное размещение в лучших отелях Стамбула."],
        ["Экскурсии", "Откройте для себя достопримечательности Турции с нашими экскурсиями."],
        ["Послеоперационный уход", "Долговременный результат благодаря качественному уходу."]
    ),

    // INFLUENCERS
    "influencers_title" => "Видео от инфлюенсеров на YouTube",

    "faq_title" => "Часто задаваемые вопросы",
    "faq" => array(
        [
            "Важен ли бренд имплантата? Имеет ли имплантат качество?",
            "Для наших стоматологических процедур клиника Dentfix использует только премиальные продукты, такие как Ivoclar Vivadent, Straumann и Nobel Biocare Implant. Эти продукты известны своим качеством, обеспечивая длительные и благоприятные результаты для наших пациентов. Наша приверженность предоставлению наивысшего качества стоматологической помощи отражается в нашей преданности этим топовым брендам. Вы можете обратиться к European Journal of Dentistry, авторитетному источнику стоматологических исследований, для получения дополнительной информации."
        ],
        [
            "Как долго сохраняется Голливудская улыбка?",
            "Долговечность Голливудской улыбки зависит от прочности используемых зубных имплантатов, коронок или виниров. Фарфоровые виниры могут служить более 20 лет, а композитные виниры - примерно 10 лет."
        ],
        [
            "Как долго держится зубной винир?",
            "Зубные виниры могут служить долго, особенно если они хорошо прикреплены к эмали. В то время как срок службы композитных виниров обычно составляет 7–10 лет, прочные фарфоровые виниры могут прослужить 20 лет и более."
        ],
        [
            "Что делает зубная коронка?",
            "Зубная коронка — это колпачок, напоминающий зуб, который можно использовать для восстановления разрушенного, поврежденного, ослабленного или стершегося зуба. Кроме того, стоматологи могут покрывать коронками зубы после лечения корневых каналов и зубные имплантаты. Коронки могут служить от пяти до пятнадцати лет."
        ],
        [
            "Очень ли больно ставить имплантат?",
            "Во время процедуры установки зубного имплантата используется местная анестезия, чтобы обезболить нервы в области имплантации. Это предотвратит любые болевые ощущения. Вы можете почувствовать некоторое давление, но оно не будет дискомфортным."
        ],
        [
            "Больно ли ставить коронку?",
            "Процедура установки коронки может вызывать беспокойство у некоторых людей, так как они боятся боли. Однако ваш стоматолог обезболит ротовую полость перед началом лечения, поэтому процедура не должна быть болезненной. Это касается всех этапов — от первого приема до окончательной установки."
        ],
    ),


    // FOOTER
    "footer_social_title" => "Мы в соцсетях",
    "footer_copyright" => "Все права защищены © %s - Dentfix",
);